country_choices = {
    'Ru': 'Россия',
    'Kazan': 'Казань',
    'KZ': 'Казахстан',
    'ACargo': 'Авиакарго',
    'UZ': 'Узбекистан',
    'KG': 'Кыргызстан',
    'MoscowWHouse': 'Склад Москва',
    'Samara': 'Самара',
}

position_choices = {
    '0': '',
    '1': 'Досмотрщик',
    '2': 'Упаковщик',
    '3': 'Оператор',
    '4': 'Водитель',
    '5': 'Администратор',
    '6': 'Бухгалтер',
    '7': 'Директор',
    '8': 'Зам.Директора',
    '9': 'Убарщица',
    '10': 'Кинолог',
    '11': 'IT специалист',
    '12': 'Другое',
}
